<section class="description element__animation">
    <div class="container">
        <img src="img/animator.jpg" alt="" class="animator-image">
        <div class="company__description">
            <h2>Организация и проведение детских праздников в городе Березники</h2>
            <div class="company__info">
                <p>
                    «101 Сказка» работает в сфере организации детских праздников с 2012 года.
                    Колоссальный опыт развлечения детей и гостей позволяет гарантировать: с нами никому не будет грустно или скучно!
                    У нас каталог из более чем 225 аниматоров на детский день рождения, шоу-программы, квесты.
                </p>
                <p>
                    Агентство «101 Сказка» в Березниках возьмет проведение и организацию детских праздников для детей любых возрастов:
                    малышей, ребят и девчат детсадовского возраста, школьников и подростков. 
                    Квалифицированные специалисты, профессиональные аниматоры и психологи смогут найти общий язык с каждым. 
                    Все мероприятия проходят в праздничной атмосфере, наполненной смехом и весельем.
                </p>
            </div>
        </div>
        
    </div>
</section>